code --install-extension aaron-bond.better-comments
code --install-extension arcticicestudio.nord-visual-studio-code
code --install-extension austin.code-gnu-global
code --install-extension bbenoist.togglehs
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension dariofuzinato.vue-peek
code --install-extension dbaeumer.vscode-eslint
code --install-extension eg2.vscode-npm-script
code --install-extension Equinusocio.vsc-material-theme
code --install-extension esbenp.prettier-vscode
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension KnisterPeter.vscode-github
code --install-extension minhthai.vscode-todo-parser
code --install-extension mitaki28.vscode-clang
code --install-extension ms-vscode.cpptools
code --install-extension mubaidr.vuejs-extension-pack
code --install-extension octref.vetur
code --install-extension Poorchop.theme-darktooth
code --install-extension slevesque.shader
code --install-extension slevesque.vscode-multiclip
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension teabyii.ayu
code --install-extension tombonnike.vscode-status-bar-format-toggle
code --install-extension tomphilbin.gruvbox-themes
code --install-extension WakaTime.vscode-wakatime
code --install-extension xabikos.JavaScriptSnippets
